
/* Class = "NSButton"; ibExternalAccessibilityDescription = "main"; ObjectID = "79"; */
"79.ibExternalAccessibilityDescription" = "main";

/* Class = "NSTextFieldCell"; title = "Teks Pengepala"; ObjectID = "100095"; */
"100095.title" = "Teks Pengepala";
